[
  "open-vscode",
  "code-block-from-selection",
  "metaedit",
  "obsidian-pandoc",
  "calendar",
  "obsidian-grandfather",
  "obsidian-day-planner",
  "obsidian-timeline",
  "templater-obsidian",
  "obsidian-show-file-path",
  "window-collapse",
  "obsidian-fullscreen-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "quote-of-the-day",
  "obsidian-reading-time",
  "obsidian-daily-stats",
  "better-word-count",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-editor-shortcuts",
  "page-heading-from-links",
  "tag-page-preview",
  "tag-wrangler",
  "obsidian-dynamic-toc",
  "hotkey-helper",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-collapse-all-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-file-path-to-uri",
  "obsidian-text-format",
  "obsidian-better-command-palette",
  "big-calendar",
  "obsidian-shellcommands",
  "obsidian-timelines",
  "obsidian-wrap-with-shortcuts",
  "mrj-jump-to-link",
  "obsidian-mind-map",
  "maximise-active-pane-obsidian",
  "obsidian-tabs",
  "obsidian-kanban",
  "obsidian-plugin-toc",
  "obsidian-vault-statistics-plugin",
  "obsidian-paste-to-current-indentation",
  "copy-publish-url",
  "code-block-copy",
  "obsidian-custom-attachment-location",
  "advanced-cursors",
  "recent-files-obsidian",
  "obsidian-icons-plugin",
  "tabout",
  "tag-word-cloud",
  "obsidian-git",
  "nldates-obsidian"
]